{
  "vocab": {
    "a": 0,
    "abierto": 1,
    "abre": 2,
    "abreme": 3,
    "abres": 4,
    "abrir": 5,
    "abrirme": 6,
    "adios": 7,
    "al": 8,
    "algo": 9,
    "anota": 10,
    "anotame": 11,
    "anotar": 12,
    "app": 13,
    "apunta": 14,
    "apuntado": 15,
    "apuntame": 16,
    "apuntar": 17,
    "archivos": 18,
    "arranca": 19,
    "artificial": 20,
    "ayer": 21,
    "ayuda": 22,
    "ayudame": 23,
    "blender": 24,
    "buenos": 25,
    "calculadora": 26,
    "capital": 27,
    "chiste": 28,
    "chistes": 29,
    "chrome": 30,
    "cinco": 31,
    "coche": 32,
    "code": 33,
    "codigo": 34,
    "color": 35,
    "como": 36,
    "compra": 37,
    "comprar": 38,
    "compras": 39,
    "con": 40,
    "crea": 41,
    "crear": 42,
    "cual": 43,
    "cuanto": 44,
    "cuentame": 45,
    "cuentas": 46,
    "curioso": 47,
    "dato": 48,
    "de": 49,
    "decir": 50,
    "dejar": 51,
    "dia": 52,
    "dias": 53,
    "diga": 54,
    "digo": 55,
    "dime": 56,
    "discord": 57,
    "don": 58,
    "dos": 59,
    "ecuacion": 60,
    "editor": 61,
    "efimero": 62,
    "ejecuta": 63,
    "el": 64,
    "en": 65,
    "epic": 66,
    "eres": 67,
    "es": 68,
    "escribe": 69,
    "escribio": 70,
    "espacio": 71,
    "esta": 72,
    "estas": 73,
    "esto": 74,
    "explica": 75,
    "explorador": 76,
    "falta": 77,
    "favor": 78,
    "favorito": 79,
    "francia": 80,
    "frase": 81,
    "games": 82,
    "gano": 83,
    "gracias": 84,
    "guarda": 85,
    "guardar": 86,
    "hace": 87,
    "hacer": 88,
    "hasta": 89,
    "hay": 90,
    "hazme": 91,
    "hola": 92,
    "hora": 93,
    "hoy": 94,
    "idea": 95,
    "ingles": 96,
    "inicia": 97,
    "inteligencia": 98,
    "interesante": 99,
    "la": 100,
    "lanza": 101,
    "las": 102,
    "leche": 103,
    "libro": 104,
    "lista": 105,
    "llamar": 106,
    "llamas": 107,
    "lo": 108,
    "luego": 109,
    "luna": 110,
    "luz": 111,
    "marcha": 112,
    "mas": 113,
    "matematicas": 114,
    "mañana": 115,
    "me": 116,
    "medico": 117,
    "mi": 118,
    "navegador": 119,
    "navidad": 120,
    "necesito": 121,
    "nos": 122,
    "nota": 123,
    "notas": 124,
    "noticias": 125,
    "nueva": 126,
    "numero": 127,
    "obs": 128,
    "opinas": 129,
    "pagar": 130,
    "palabra": 131,
    "pan": 132,
    "para": 133,
    "partido": 134,
    "pelicula": 135,
    "pesa": 136,
    "pon": 137,
    "por": 138,
    "proyecto": 139,
    "puedes": 140,
    "que": 141,
    "quien": 142,
    "quiero": 143,
    "quijote": 144,
    "rapida": 145,
    "recomiendame": 146,
    "relatividad": 147,
    "resuelve": 148,
    "reunion": 149,
    "revisar": 150,
    "sentido": 151,
    "significa": 152,
    "sirves": 153,
    "sobre": 154,
    "spotify": 155,
    "steam": 156,
    "studio": 157,
    "tal": 158,
    "tarea": 159,
    "te": 160,
    "telefono": 161,
    "telegram": 162,
    "tengo": 163,
    "teoria": 164,
    "texto": 165,
    "tiempo": 166,
    "titulo": 167,
    "toma": 168,
    "traduce": 169,
    "tu": 170,
    "un": 171,
    "una": 172,
    "vacia": 173,
    "velocidad": 174,
    "vemos": 175,
    "vida": 176,
    "visual": 177,
    "voy": 178,
    "web": 179,
    "whatsapp": 180,
    "ábreme": 181
  },
  "intenciones": {
    "abrir_aplicacion": 0,
    "crear_nota": 1,
    "ninguna": 2
  }
}